Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: For files a plugin can turn into text — a .class as decompiled Java — search that text instead of the file's bytes. Slower: producing the text can mean running a decompiler.
cs: U souborů, které zásuvný modul umí převést na text — .class jako dekompilovaná Java — se hledá v tom textu, ne v bajtech souboru. Pomalejší: vytvoření textu může znamenat spuštění dekompilátoru.
da: For filer, som et plugin kan gøre til tekst — en .class som dekompileret Java — søges der i den tekst i stedet for filens bytes. Langsommere: at fremstille teksten kan betyde, at en dekompilator kører.
de: Für Dateien, die ein Plugin in Text verwandeln kann — eine .class als dekompiliertes Java — wird dieser Text statt der Dateibytes durchsucht. Langsamer: den Text zu erzeugen kann bedeuten, einen Decompiler zu starten.
es: Para archivos que un plugin puede convertir en texto — un .class como Java descompilado — se busca ese texto en lugar de los bytes del archivo. Más lento: producir el texto puede implicar ejecutar un descompilador.
fr: Pour les fichiers qu’un plugin peut transformer en texte — un .class en Java décompilé — c’est ce texte qui est cherché, pas les octets du fichier. Plus lent : produire le texte peut lancer un décompilateur.
hu: Azoknál a fájloknál, amelyeket egy bővítmény szöveggé tud alakítani — egy .class visszafejtett Javaként —, a keresés ebben a szövegben történik, nem a fájl bájtjaiban. Lassabb: a szöveg előállítása visszafejtő futtatását jelentheti.
it: Per i file che un plugin può trasformare in testo — un .class come Java decompilato — si cerca quel testo invece dei byte del file. Più lento: produrre il testo può significare eseguire un decompilatore.
ko: 플러그인이 텍스트로 바꿀 수 있는 파일 — .class를 디컴파일한 자바 — 은 파일의 바이트가 아니라 그 텍스트를 검색합니다. 더 느립니다: 텍스트를 만들려면 디컴파일러를 실행해야 할 수 있습니다.
nb: For filer et programtillegg kan gjøre om til tekst — en .class som dekompilert Java — søkes det i den teksten i stedet for filens byte. Tregere: å lage teksten kan bety å kjøre en dekompilator.
nl: Voor bestanden die een plugin in tekst kan omzetten — een .class als gedecompileerde Java — wordt die tekst doorzocht in plaats van de bytes. Langzamer: de tekst maken kan een decompiler starten.
pl: Dla plików, które wtyczka potrafi zamienić na tekst — .class jako zdekompilowana Java — przeszukiwany jest ten tekst, a nie bajty pliku. Wolniej: wytworzenie tekstu może oznaczać uruchomienie dekompilatora.
ro: Pentru fișierele pe care un plugin le poate transforma în text — un .class ca Java decompilat — se caută în acel text, nu în octeții fișierului. Mai lent: producerea textului poate însemna rularea unui decompilator.
ru: Для файлов, которые плагин может превратить в текст — .class как декомпилированная Java — поиск идёт по этому тексту, а не по байтам файла. Медленнее: получение текста может означать запуск декомпилятора.
sk: U súborov, ktoré zásuvný modul dokáže previesť na text — .class ako dekompilovaná Java — sa hľadá v tom texte, nie v bajtoch súboru. Pomalšie: vytvorenie textu môže znamenať spustenie dekompilátora.
sl: Pri datotekah, ki jih vstavek zna pretvoriti v besedilo — .class kot dekompilirana Java — se išče po tem besedilu in ne po bajtih datoteke. Počasneje: izdelava besedila lahko pomeni zagon dekompilatorja.
sv: För filer som en insticksmodul kan göra till text — en .class som dekompilerad Java — söks den texten i stället för filens byte. Långsammare: att skapa texten kan innebära att en dekompilator körs.
uk: Для файлів, які плагін може перетворити на текст — .class як декомпільована Java — пошук іде цим текстом, а не байтами файла. Повільніше: створення тексту може означати запуск декомпілятора.
zh_hans: 对于插件能转成文本的文件——把 .class 当作反编译后的 Java——搜索的是那份文本，而不是文件字节。会更慢：生成文本可能要运行反编译器。

source: Format
cs: Formát
de: Formatieren
es: Formato
hu: Formátum
it: Formato
ko: 형식
nl: Formaat
ru: Формат
sk: Formát
sl: Oblika
uk: Формат
zh_hans: 格式

source: Format JSON/XML
cs: Formátovat JSON/XML
da: Formater JSON/XML
de: JSON/XML formatieren
es: Formatear JSON/XML
fr: Formater JSON/XML
hu: JSON/XML formázása
it: Formatta JSON/XML
ko: JSON/XML 서식
nb: Formater JSON/XML
nl: JSON/XML opmaken
pl: Formatuj JSON/XML
ro: Formatează JSON/XML
ru: Форматировать JSON/XML
sk: Formátovať JSON/XML
sl: Oblikuj JSON/XML
sv: Formatera JSON/XML
uk: Форматувати JSON/XML
zh_hans: 格式化 JSON/XML

source: Format JSON/XML/Code
cs: Formátovat JSON/XML/kód
da: Formater JSON/XML/kode
de: JSON/XML/Code formatieren
es: Formatear JSON/XML/código
fr: Formater JSON/XML/Code
hu: JSON/XML/kód formázása
it: Formatta JSON/XML/codice
ko: JSON/XML/코드 서식
nb: Formater JSON/XML/kode
nl: JSON/XML/code opmaken
pl: Formatuj JSON/XML/kod
ro: Formatează JSON/XML/cod
ru: Форматировать JSON/XML/код
sk: Formátovať JSON/XML/kód
sl: Oblikuj JSON/XML/kodo
sv: Formatera JSON/XML/kod
uk: Форматувати JSON/XML/код
zh_hans: 格式化 JSON/XML/代码

source: Format this file
cs: Formátovat tento soubor
da: Formatér denne fil
de: Diese Datei formatieren
es: Formatear este archivo
fr: Formater ce fichier
hu: Fájl formázása
it: Formatta questo file
ko: 이 파일 서식 지정
nb: Formater denne filen
nl: Dit bestand opmaken
pl: Sformatuj ten plik
ro: Formatează acest fișier
ru: Форматировать этот файл
sk: Formátovať tento súbor
sl: Oblikuj to datoteko
sv: Formatera den här filen
uk: Форматувати цей файл
zh_hans: 格式化此文件

source: Format:
cs: Formát:
es: Formato:
hu: Formátum:
it: Formato:
ko: 형식:
nl: Formaat:
ru: Формат:
sk: Formát:
sl: Oblika:
uk: Формат:
zh_hans: 格式：

source: Forward
cs: Vpřed
da: Frem
de: Vorwärts
es: Adelante
fr: Suivant
hu: Előre
it: Avanti
ko: 앞으로
nb: Fremover
nl: Vooruit
pl: Naprzód
ro: Înainte
ru: Вперёд
sk: Dopredu
sl: Naprej
sv: Framåt
uk: Уперед
zh_hans: 前进

source: Free: %@
cs: Volné: %@
da: Ledig: %@
de: Frei: %@
es: Libre: %@
fr: Disponible : %@
hu: Szabad: %@
it: Liberi: %@
ko: 사용 가능: %@
nb: Ledig: %@
nl: Vrij: %@
pl: Wolne: %@
ro: Liber: %@
ru: Свободно: %@
sk: Voľné: %@
sl: Prosto: %@
sv: Ledigt: %@
uk: Вільно: %@
zh_hans: 可用：%@

source: Full (Details)
cs: Úplně (podrobnosti)
da: Fuld (detaljer)
de: Vollständig (Details)
es: Completo (detalles)
fr: Complet (détails)
hu: Teljes (részletek)
it: Completa (dettagli)
ko: 자세히(세부사항)
nb: Full (detaljer)
nl: Volledig (details)
pl: Pełny (szczegóły)
ro: Complet (detalii)
ru: Полно (подробно)
sk: Úplné (podrobnosti)
sl: Polno (podrobnosti)
sv: Fullständig (detaljer)
uk: Повний (деталі)
zh_hans: 完整（详情）

source: Full Disk Access…
cs: Úplný přístup k disku…
da: Fuld diskadgang…
de: Vollständiger Festplattenzugriff…
es: Acceso completo al disco…
fr: Accès complet au disque…
hu: Teljes lemez-hozzáférés…
it: Accesso completo al disco…
ko: 전체 디스크 접근 권한…
nb: Full disktilgang…
nl: Volledige schijftoegang…
pl: Pełny dostęp do dysku…
ro: Acces complet la disc…
ru: Полный доступ к диску…
sk: Úplný prístup k disku…
sl: Poln dostop do diska…
sv: Fullständig skivåtkomst…
uk: Повний доступ до диска…
zh_hans: 完全磁盘访问权限…

source: Full speed
cs: Plná rychlost
da: Fuld hastighed
de: Volle Geschwindigkeit
es: Velocidad máxima
fr: Vitesse maximale
hu: Teljes sebesség
it: Velocità massima
ko: 최대 속도
nb: Full hastighet
nl: Volle snelheid
pl: Pełna prędkość
ro: Viteză maximă
ru: Полная скорость
sk: Plná rýchlosť
sl: Polna hitrost
sv: Full hastighet
uk: Повна швидкість
zh_hans: 全速

source: General
cs: Obecné
da: Generelt
de: Allgemein
fr: Général
hu: Általános
it: Generale
ko: 일반
nb: Generelt
nl: Algemeen
pl: Ogólne
ru: Основные
sk: Všeobecné
sl: Splošno
sv: Allmänt
uk: Загальні
zh_hans: 通用

source: Get Active Folder
cs: Získat aktivní složku
da: Hent aktiv mappe
de: Aktiven Ordner abrufen
es: Obtener la carpeta activa
fr: Obtenir le dossier actif
hu: Aktív mappa lekérése
it: Ottieni la cartella attiva
ko: 활성 폴더 가져오기
nb: Hent aktiv mappe
nl: Actieve map ophalen
pl: Pobierz aktywny folder
ro: Obține dosarul activ
ru: Получить активную папку
sk: Získať aktívnu zložku
sl: Pridobi aktivno mapo
sv: Hämta aktiv mapp
uk: Отримати активну папку
zh_hans: 获取活动文件夹

source: Get Info
cs: Zobrazit informace
da: Vis info
de: Informationen
es: Obtener información
fr: Lire les informations
hu: Információ
it: Ottieni informazioni
ko: 정보 가져오기
nb: Vis info
nl: Toon info
pl: Pokaż informacje
ro: Afișează informații
ru: Свойства
sk: Zobraziť informácie
sl: Pridobi informacije
sv: Visa info
uk: Показати інформацію
zh_hans: 显示简介

source: Go
cs: Přejít
da: Gå
de: Gehe zu
es: Ir
fr: Aller
hu: Ugrás
it: Vai
ko: 이동
nb: Gå
nl: Ga
pl: Przejdź
ro: Mergi
ru: Перейти
sk: Prejsť
sl: Pojdi
sv: Gå
uk: Перейти
zh_hans: 前往

source: Go To
cs: Přejít na
da: Gå til
de: Gehe zu
es: Ir a
fr: Aller à
hu: Ugrás ide
it: Vai a
ko: 이동
nb: Gå til
nl: Ga naar
pl: Przejdź do
ro: Mergi la
ru: Перейти к
sk: Prejsť na
sl: Pojdi na
sv: Gå till
uk: Перейти до
zh_hans: 前往

source: Go to Address
cs: Přejít na adresu
da: Gå til adresse
de: Gehe zu Adresse
es: Ir a la dirección
fr: Aller à l’adresse
hu: Ugrás a címre
it: Vai all’indirizzo
ko: 주소로 이동
nb: Gå til adresse
nl: Ga naar adres
pl: Przejdź do adresu
ro: Mergi la adresă
ru: Перейти к адресу
sk: Prejsť na adresu
sl: Pojdi na naslov
sv: Gå till adress
uk: Перейти до адреси
zh_hans: 前往地址

source: Go to Enclosing Node
cs: Přejít na obklopující uzel
da: Gå til omsluttende knude
de: Zum umgebenden Knoten
es: Ir al nodo contenedor
fr: Aller au nœud englobant
hu: Ugrás a befoglaló csomópontra
it: Vai al nodo contenitore
ko: 상위 노드로 이동
nb: Gå til omsluttende node
nl: Ga naar omliggende knoop
pl: Przejdź do węzła nadrzędnego
ro: Salt la nodul care conține
ru: Перейти к охватывающему узлу
sk: Prejsť na obklopujúci uzol
sl: Pojdi na obdajajoče vozlišče
sv: Gå till omslutande nod
uk: Перейти до охоплюючого вузла
zh_hans: 转到外层节点

source: Go to File
cs: Přejít na soubor
da: Gå til filen
de: Zur Datei springen
es: Ir al archivo
fr: Aller au fichier
hu: Ugrás a fájlhoz
it: Vai al file
ko: 파일로 이동
nb: Gå til filen
nl: Ga naar bestand
pl: Przejdź do pliku
ro: Mergi la fișier
ru: Перейти к файлу
sk: Prejsť na súbor
sl: Pojdi na datoteko
sv: Gå till filen
uk: Перейти до файлу
zh_hans: 转到文件

source: Go to First Child
cs: Přejít na první potomka
da: Gå til første barn
de: Zum ersten Kindknoten
es: Ir al primer hijo
fr: Aller au premier enfant
hu: Ugrás az első gyermekre
it: Vai al primo figlio
ko: 첫 자식으로 이동
nb: Gå til første barn
nl: Ga naar eerste kind
pl: Przejdź do pierwszego dziecka
ro: Salt la primul copil
ru: Перейти к первому потомку
sk: Prejsť na prvého potomka
sl: Pojdi na prvega otroka
sv: Gå till första barnet
uk: Перейти до першого нащадка
zh_hans: 转到第一个子节点

source: Go to Folder
cs: Přejít do složky
da: Gå til mappe
de: Gehe zu Ordner
es: Ir a la carpeta
fr: Aller au dossier
hu: Ugrás a mappára
it: Vai alla cartella
ko: 폴더로 이동
nb: Gå til mappe
nl: Ga naar map
pl: Przejdź do folderu
ro: Mergi la dosar
ru: Перейти к папке
sk: Prejsť na priečinok
sl: Pojdi v mapo
sv: Gå till mapp
uk: Перейти до теки
zh_hans: 前往文件夹

source: Go to Folder…
cs: Přejít do složky…
da: Gå til mappe…
de: Gehe zu Ordner…
es: Ir a la carpeta…
fr: Aller au dossier…
hu: Ugrás a mappára…
it: Vai alla cartella…
ko: 폴더로 이동…
nb: Gå til mappe…
nl: Ga naar map…
pl: Przejdź do folderu…
ro: Mergi la dosar…
ru: Перейти к папке…
sk: Prejsť na priečinok…
sl: Pojdi v mapo…
sv: Gå till mapp…
uk: Перейти до теки…
zh_hans: 前往文件夹…

source: Go to Line/Offset…
cs: Přejít na řádek/pozici…
da: Gå til linje/forskydning…
de: Gehe zu Zeile/Offset…
es: Ir a la línea/desplazamiento…
fr: Aller à la ligne/l’offset…
hu: Ugrás sorra/eltolásra…
it: Vai a riga/offset…
ko: 줄/오프셋으로 이동…
nb: Gå til linje/forskyvning…
nl: Ga naar regel/positie…
pl: Przejdź do wiersza/przesunięcia…
ro: Mergi la linie/decalaj…
ru: Перейти к строке/смещению…
sk: Prejsť na riadok/pozíciu…
sl: Pojdi na vrstico/odmik…
sv: Gå till rad/offset…
uk: Перейти до рядка/зсуву…
zh_hans: 前往行/偏移量…

source: Go to Next Sibling
cs: Přejít na dalšího sourozence
da: Gå til næste søskende
de: Zum nächsten Geschwisterknoten
es: Ir al hermano siguiente
fr: Aller au frère suivant
hu: Ugrás a következő testvérre
it: Vai al fratello successivo
ko: 다음 형제로 이동
nb: Gå til neste søsken
nl: Ga naar volgende broer/zus
pl: Przejdź do następnego rodzeństwa
ro: Salt la fratele următor
ru: Перейти к следующему соседу
sk: Prejsť na ďalšieho súrodenca
sl: Pojdi na naslednjega sorojenca
sv: Gå till nästa syskon
uk: Перейти до наступного сусіда
zh_hans: 转到下一个同级节点

source: Go to Previous Sibling
cs: Přejít na předchozí sourozence
da: Gå til forrige søskende
de: Zum vorherigen Geschwisterknoten
es: Ir al hermano anterior
fr: Aller au frère précédent
hu: Ugrás az előző testvérre
it: Vai al fratello precedente
ko: 이전 형제로 이동
nb: Gå til forrige søsken
nl: Ga naar vorige broer/zus
pl: Przejdź do poprzedniego rodzeństwa
ro: Salt la fratele anterior
ru: Перейти к предыдущему соседу
sk: Prejsť na predchádzajúceho súrodenca
sl: Pojdi na prejšnjega sorojenca
sv: Gå till föregående syskon
uk: Перейти до попереднього сусіда
zh_hans: 转到上一个同级节点

source: Go to line:
cs: Přejít na řádek:
da: Gå til linje:
de: Gehe zu Zeile:
es: Ir a la línea:
fr: Aller à la ligne :
hu: Ugrás a sorra:
it: Vai alla riga:
ko: 이동할 줄:
nb: Gå til linje:
nl: Ga naar regel:
pl: Przejdź do wiersza:
ro: Mergi la linia:
ru: Перейти к строке:
sk: Prejsť na riadok:
sl: Pojdi na vrstico:
sv: Gå till rad:
uk: Перейти до рядка:
zh_hans: 前往行：

source: Go to offset (0x… or decimal):
cs: Přejít na pozici (0x… nebo desítkově):
da: Gå til forskydning (0x… eller decimal):
de: Gehe zu Offset (0x… oder dezimal):
es: Ir al desplazamiento (0x… o decimal):
fr: Aller à l’offset (0x… ou décimal) :
hu: Ugrás az eltolásra (0x… vagy decimális):
it: Vai all’offset (0x… o decimale):
ko: 이동할 오프셋(0x… 또는 10진수):
nb: Gå til forskyvning (0x… eller desimal):
nl: Ga naar positie (0x… of decimaal):
pl: Przejdź do przesunięcia (0x… lub dziesiętnie):
ro: Mergi la decalaj (0x… sau zecimal):
ru: Перейти к смещению (0x… или десятичное):
sk: Prejsť na pozíciu (0x… alebo dekadicky):
sl: Pojdi na odmik (0x… ali decimalno):
sv: Gå till offset (0x… eller decimal):
uk: Перейти до зсуву (0x… або десяткового):
zh_hans: 前往偏移量（0x… 或十进制）：

source: Go to the Panel's Folder
cs: Přejít do složky panelu
da: Gå til panelets mappe
de: In den Ordner des Panels wechseln
es: Ir a la carpeta del panel
fr: Aller au dossier du panneau
hu: Ugrás a panel mappájába
it: Vai alla cartella del pannello
ko: 패널의 폴더로 이동
nb: Gå til panelets mappe
nl: Ga naar de map van het paneel
pl: Przejdź do folderu panelu
ro: Mergi în dosarul panoului
ru: Перейти в папку панели
sk: Prejsť do priečinka panela
sl: Pojdi v mapo plošče
sv: Gå till panelens mapp
uk: Перейти до теки панелі
zh_hans: 转到面板的文件夹

source: Go to…
cs: Přejít na…
da: Gå til…
de: Gehe zu…
es: Ir a…
fr: Aller à…
hu: Ugrás…
it: Vai a…
ko: 이동…
nb: Gå til…
nl: Ga naar…
pl: Przejdź do…
ro: Mergi la…
ru: Перейти к…
sk: Prejsť na…
sl: Pojdi na…
sv: Gå till…
uk: Перейти до…
zh_hans: 前往…

source: Grant Full Disk Access
cs: Udělit úplný přístup k disku
da: Giv fuld diskadgang
de: Vollständigen Festplattenzugriff gewähren
es: Conceder acceso completo al disco
fr: Accorder l’accès complet au disque
hu: Teljes lemez-hozzáférés megadása
it: Concedi accesso completo al disco
ko: 전체 디스크 접근 권한 부여
nb: Gi full disktilgang
nl: Volledige schijftoegang verlenen
pl: Przyznaj pełny dostęp do dysku
ro: Acordă acces complet la disc
ru: Предоставить полный доступ к диску
sk: Udeliť úplný prístup k disku
sl: Odobri poln dostop do diska
sv: Bevilja fullständig skivåtkomst
uk: Надати повний доступ до диска
zh_hans: 授予完全磁盘访问权限

source: Group
cs: Skupina
da: Gruppe
de: Gruppe
es: Grupo
fr: Groupe
hu: Csoport
it: Gruppo
ko: 그룹
nb: Gruppe
nl: Groep
pl: Grupa
ro: Grup
ru: Группа
sk: Skupina
sl: Skupina
sv: Grupp
uk: Група
zh_hans: 组

source: Group:
cs: Skupina:
da: Gruppe:
de: Gruppe:
es: Grupo:
fr: Groupe :
hu: Csoport:
it: Gruppo:
ko: 그룹:
nb: Gruppe:
nl: Groep:
pl: Grupa:
ro: Grup:
ru: Группа:
sk: Skupina:
sl: Skupina:
sv: Grupp:
uk: Група:
zh_hans: 组：

source: Headers, one per line — e.g. “Referer: …” or “Cookie: …”
cs: Hlavičky, jedna na řádek — např. „Referer: …“ nebo „Cookie: …“
da: Headere, én pr. linje — f.eks. “Referer: …” eller “Cookie: …”
de: Header, einer pro Zeile — z. B. „Referer: …“ oder „Cookie: …“
es: Cabeceras, una por línea — p. ej. “Referer: …” o “Cookie: …”
fr: En-têtes, un par ligne — par ex. « Referer : … » ou « Cookie : … »
hu: Fejlécek, soronként egy — pl. „Referer: …” vagy „Cookie: …”
it: Intestazioni, una per riga — es. “Referer: …” o “Cookie: …”
ko: 헤더, 한 줄에 하나씩 — 예: “Referer: …” 또는 “Cookie: …”
nb: Hoder, ett per linje — f.eks. «Referer: …» eller «Cookie: …»
nl: Headers, één per regel — bijv. “Referer: …” of “Cookie: …”
pl: Nagłówki, po jednym w wierszu — np. „Referer: …” lub „Cookie: …”
ro: Anteturi, câte unul pe linie — de ex. „Referer: …” sau „Cookie: …”
ru: Заголовки, по одному в строке — например, «Referer: …» или «Cookie: …»
sk: Hlavičky, jedna na riadok — napr. „Referer: …“ alebo „Cookie: …“
sl: Glave, ena na vrstico — npr. „Referer: …“ ali „Cookie: …“
sv: Huvuden, ett per rad — t.ex. ”Referer: …” eller ”Cookie: …”
uk: Заголовки, по одному в рядку — наприклад, «Referer: …» або «Cookie: …»
zh_hans: 标头，每行一个 — 例如 “Referer: …” 或 “Cookie: …”

source: Headers:
cs: Hlavičky:
da: Headere:
de: Header:
es: Cabeceras:
fr: En-têtes :
hu: Fejlécek:
it: Intestazioni:
ko: 헤더:
nb: Hoder:
pl: Nagłówki:
ro: Anteturi:
ru: Заголовки:
sk: Hlavičky:
sl: Glave:
sv: Huvuden:
uk: Заголовки:
zh_hans: 标头：

source: Help
cs: Nápověda
da: Hjælp
de: Hilfe
es: Ayuda
fr: Aide
hu: Súgó
it: Aiuto
ko: 도움말
nb: Hjelp
pl: Pomoc
ro: Ajutor
ru: Справка
sk: Pomocník
sl: Pomoč
sv: Hjälp
uk: Довідка
zh_hans: 帮助

source: Hex Editor
cs: Hexadecimální editor
es: Editor hexadecimal
fr: Éditeur hexadécimal
hu: Hexszerkesztő
it: Editor esadecimale
ko: 16진수 편집기
nb: Heksredigerer
pl: Edytor Hex
ro: Editor hex
ru: Hex-редактор
sl: Šestnajstiški urejevalnik
sv: Hex-redigerare
uk: Hex-редактор
zh_hans: 十六进制编辑器

source: Hex bytes (e.g. 48 65 6c) or text:
cs: Hexadecimální bajty (např. 48 65 6c) nebo text:
da: Hex-byte (f.eks. 48 65 6c) eller tekst:
de: Hex-Bytes (z. B. 48 65 6c) oder Text:
es: Bytes hex (p. ej. 48 65 6c) o texto:
fr: Octets hexa (par ex. 48 65 6c) ou texte :
hu: Hex bájtok (pl. 48 65 6c) vagy szöveg:
it: Byte esadecimali (es. 48 65 6c) o testo:
ko: 16진수 바이트(예: 48 65 6c) 또는 텍스트:
nb: Heksbyte (f.eks. 48 65 6c) eller tekst:
nl: Hex-bytes (bijv. 48 65 6c) of tekst:
pl: Bajty hex (np. 48 65 6c) lub tekst:
ro: Octeți hex (de ex. 48 65 6c) sau text:
ru: Hex-байты (например, 48 65 6c) или текст:
sk: Hex bajty (napr. 48 65 6c) alebo text:
sl: Šestnajstiški bajti (npr. 48 65 6c) ali besedilo:
sv: Hex-byte (t.ex. 48 65 6c) eller text:
uk: Байти hex (наприклад, 48 65 6c) або текст:
zh_hans: 十六进制字节（例如 48 65 6c）或文本：

source: Hex content search
cs: Hledání obsahu v hex
da: Hex-indholdssøgning
de: Hex-Inhaltssuche
es: Búsqueda de contenido hexadecimal
fr: Recherche de contenu en hexadécimal
hu: Hex tartalom keresése
it: Ricerca contenuto esadecimale
ko: 16진수 내용 검색
nb: Heks-innholdssøk
nl: Hex-inhoud zoeken
pl: Wyszukiwanie zawartości hex
ro: Căutare conținut hex
ru: Поиск по содержимому в Hex
sk: Hex vyhľadávanie v obsahu
sl: Iskanje šestnajstiške vsebine
sv: Sökning efter hex-innehåll
uk: Пошук вмісту в hex
zh_hans: 十六进制内容搜索

source: Hi! Tell me what to do with your files. I’ll show a plan before making any changes.
cs: Zdravím! Řekněte mi, co mám udělat s vašimi soubory. Před provedením jakýchkoli změn zobrazím plán.
da: Hej! Fortæl mig, hvad jeg skal gøre med dine filer. Jeg viser en plan, før jeg foretager ændringer.
de: Hallo! Sag mir, was ich mit deinen Dateien tun soll. Bevor ich etwas ändere, zeige ich dir einen Plan.
es: ¡Hola! Dime qué hacer con tus archivos. Te mostraré un plan antes de hacer cualquier cambio.
fr: Bonjour ! Dites-moi quoi faire avec vos fichiers. Je vous présenterai un plan avant d’effectuer la moindre modification.
hu: Üdv! Mondja el, mit tegyek a fájljaival. Bármilyen módosítás előtt megmutatok egy tervet.
it: Ciao! Dimmi cosa fare con i tuoi file. Mostrerò un piano prima di apportare qualsiasi modifica.
ko: 안녕하세요! 파일로 무엇을 할지 알려 주십시오. 변경하기 전에 계획을 보여 드리겠습니다.
nb: Hei! Fortell meg hva jeg skal gjøre med filene dine. Jeg viser en plan før jeg gjør noen endringer.
nl: Hoi! Vertel me wat ik met je bestanden moet doen. Ik toon een plan voordat ik wijzigingen aanbreng.
pl: Cześć! Powiedz mi, co zrobić z Twoimi plikami. Pokażę plan przed wprowadzeniem jakichkolwiek zmian.
ro: Bună! Spuneți-mi ce să fac cu fișierele dvs. Voi afișa un plan înainte de a face vreo modificare.
ru: Здравствуйте! Скажите, что сделать с вашими файлами. Я покажу план перед внесением любых изменений.
sk: Ahoj! Povedzte mi, čo mám urobiť s vašimi súbormi. Pred vykonaním akýchkoľvek zmien zobrazím plán.
sl: Pozdravljeni! Povejte mi, kaj naj naredim z vašimi datotekami. Pred kakršnimi koli spremembami vam bom prikazal načrt.
sv: Hej! Berätta vad jag ska göra med dina filer. Jag visar en plan innan jag gör några ändringar.
uk: Привіт! Скажіть, що зробити з вашими файлами. Я покажу план, перш ніж вносити будь-які зміни.
zh_hans: 你好！告诉我要对你的文件做什么。在进行任何更改之前，我会先展示一个计划。

source: Hidden
cs: Skryté
da: Skjult
de: Ausgeblendet
es: Oculto
fr: Caché
hu: Rejtett
it: Nascosto
ko: 숨김
nb: Skjult
nl: Verborgen
pl: Ukryty
ro: Ascuns
ru: Скрытый
sk: Skryté
sl: Skrito
sv: Dold
uk: Прихований
zh_hans: 隐藏

source: Hidden:
cs: Skryté:
da: Skjult:
de: Ausgeblendet:
es: Oculto:
fr: Caché :
hu: Rejtett:
it: Nascosto:
ko: 숨김:
nb: Skjult:
nl: Verborgen:
pl: Ukryty:
ro: Ascuns:
ru: Скрытый:
sk: Skryté:
sl: Skrito:
sv: Dold:
uk: Прихований:
zh_hans: 隐藏：

source: Hide %@
cs: Skrýt %@
da: Skjul %@
de: %@ ausblenden
es: Ocultar %@
fr: Masquer %@
hu: %@ elrejtése
it: Nascondi %@
ko: %@ 가리기
nb: Skjul %@
nl: Verberg %@
pl: Ukryj %@
ro: Ascunde %@
ru: Скрыть %@
sk: Skryť %@
sl: Skrij %@
sv: Göm %@
uk: Сховати %@
zh_hans: 隐藏 %@

source: Hide (keep marks)
cs: Skrýt (zachovat značky)
da: Skjul (behold markeringer)
de: Ausblenden (Markierungen behalten)
es: Ocultar (mantener marcas)
fr: Masquer (conserver les marques)
hu: Elrejtés (jelölések megtartása)
it: Nascondi (mantieni i contrassegni)
ko: 가리기(표시 유지)
nb: Skjul (behold markeringer)
nl: Verbergen (markeringen behouden)
pl: Ukryj (zachowaj oznaczenia)
ro: Ascunde (păstrează marcajele)
ru: Скрыть (сохранить отметки)
sk: Skryť (zachovať značky)
sl: Skrij (obdrži oznake)
sv: Göm (behåll markeringar)
uk: Сховати (зберегти позначки)
zh_hans: 隐藏（保留标记）

source: Home
cs: Domů
da: Hjem
de: Persönlicher Ordner
es: Inicio
fr: Départ
hu: Kezdőmappa
ko: 홈
nb: Hjem
nl: Persoonlijke map
pl: Katalog domowy
ro: Acasă
ru: Домой
sk: Domov
sl: Domov
sv: Hem
uk: Домашня тека
zh_hans: 个人目录

source: Horizontal Panels
cs: Vodorovné panely
da: Vandrette paneler
de: Horizontale Anordnung
es: Paneles horizontales
fr: Panneaux horizontaux
hu: Vízszintes panelek
it: Pannelli orizzontali
ko: 수평 패널
nb: Horisontale paneler
nl: Horizontale panelen
pl: Panele poziome
ro: Panouri orizontale
ru: Горизонтальные панели
sk: Vodorovné panely
sl: Vodoravni paneli
sv: Horisontella paneler
uk: Горизонтальні панелі
zh_hans: 水平面板

source: Host key changed
cs: Klíč hostitele se změnil
da: Værtsnøglen er ændret
de: Host-Schlüssel geändert
es: La clave del host ha cambiado
fr: Clé d’hôte modifiée
hu: A gazdagép kulcsa megváltozott
it: Chiave host modificata
ko: 호스트 키가 변경되었습니다
nb: Vertsnøkkelen er endret
nl: Hostsleutel gewijzigd
pl: Klucz hosta uległ zmianie
ro: Cheia gazdei s-a schimbat
ru: Ключ хоста изменился
sk: Kľúč hostiteľa sa zmenil
sl: Ključ gostitelja se je spremenil
sv: Värdnyckeln har ändrats
uk: Ключ хоста змінився
zh_hans: 主机密钥已更改

source: Host:
cs: Hostitel:
da: Vært:
es: Servidor:
fr: Hôte :
hu: Kiszolgáló:
ko: 호스트:
nb: Vert:
ro: Gazdă:
ru: Хост:
sk: Hostiteľ:
sl: Gostitelj:
sv: Värd:
uk: Хост:
zh_hans: 主机：
